{"text": " Well, there's a mother standing there washing the dishes, and the sink is overspilling. And the window's open, and outside the window there's a walk, a curved walk with a garden. And you can see another building there. It looks like a garage or something with curtains and grass and a garden. And there are dishes, two cups and a saucer on the sink. And she's getting her feet wet from the overflow of the water from the sink. She seems to be oblivious to the fact that the sink is overflowing. She's also oblivious to the fact that her kids are stealing cookies out of the cookie jar, and the kid on the stool is going to fall off the stool. The kids are somewhere around seven or eight years old or nine, and the mother is going to get shocked when the heat tumbles and the cookie jar comes down, and I think that's about all.", "chunks": [{"timestamp": [0.0, 4.72], "text": " Well, there's a mother standing there washing the dishes, and the sink is overspilling."}, {"timestamp": [5.12, 11.64], "text": " And the window's open, and outside the window there's a walk, a curved walk with a garden."}, {"timestamp": [11.64, 15.02], "text": " And you can see another building there."}, {"timestamp": [15.16, 19.22], "text": " It looks like a garage or something with curtains and grass and a garden."}, {"timestamp": [19.5, 22.38], "text": " And there are dishes, two cups and a saucer on the sink."}, {"timestamp": [22.74, 27.28], "text": " And she's getting her feet wet from the overflow of the water from the sink."}, {"timestamp": [27.44, 31.4], "text": " She seems to be oblivious to the fact that the sink is overflowing."}, {"timestamp": [31.4, 39.98], "text": " She's also oblivious to the fact that her kids are stealing cookies out of the cookie jar, and the kid on the stool is going to fall off the stool."}, {"timestamp": [51.5, null], "text": " The kids are somewhere around seven or eight years old or nine, and the mother is going to get shocked when the heat tumbles and the cookie jar comes down, and I think that's about all."}]}