{"text": " Okay, there is a little boy, and he's standing on a stool that's upsetting, and he's getting a cookie, and he's sharing a cookie with the little girl who is pushing her mother with her finger and reaching for the cookie at the same time. What are the instructions? Just give as many details like action. Oh, okay. The cupboard door is open. The stool is crooked. The water is splashing on the floor. The mother is, I'm assuming it's a mother, is stepping in it. She's drying her dishes. The sink is overflowing. The cups and the saucers are there. The window is open and you see the lawn outside. And it must be summertime. They all have on short sleeves. And she's wearing an apron.", "chunks": [{"timestamp": [0.0, 5.08], "text": " Okay, there is a little boy, and he's standing on a stool that's upsetting,"}, {"timestamp": [5.46, 8.58], "text": " and he's getting a cookie, and he's sharing a cookie with the little girl"}, {"timestamp": [8.58, 13.96], "text": " who is pushing her mother with her finger and reaching for the cookie at the same time."}, {"timestamp": [14.58, 15.92], "text": " What are the instructions?"}, {"timestamp": [16.3, 18.38], "text": " Just give as many details like action."}, {"timestamp": [19.12, 19.88], "text": " Oh, okay."}, {"timestamp": [20.2, 21.5], "text": " The cupboard door is open."}, {"timestamp": [21.64, 22.6], "text": " The stool is crooked."}, {"timestamp": [22.76, 24.58], "text": " The water is splashing on the floor."}, {"timestamp": [24.58, 28.14], "text": " The mother is, I'm assuming it's a mother, is stepping in it."}, {"timestamp": [28.18, 32.28], "text": " She's drying her dishes. The sink is overflowing."}, {"timestamp": [32.46, 35.36], "text": " The cups and the saucers are there."}, {"timestamp": [35.46, 39.5], "text": " The window is open and you see the lawn outside."}, {"timestamp": [39.86, 42.92], "text": " And it must be summertime. They all have on short sleeves."}, {"timestamp": [43.72, 45.96], "text": " And she's wearing an apron."}]}