{"text": " You ready? Well, the sink is overflowing. Mother was standing in the water like a jerk. She's wiping the dishes also like a jerk. The boy is trying to get a cookie out of the cookie jar, but boy, he's about to fall off the stool. His sister has her hand up, but she's saying, Shh, be quiet, Mother, I know what you're doing. And he's about to hand her a cookie, but in a few moments it's going to be like total catastrophe mother the reason the water is flowing out over the sink is because the water is running furiously um and i'm looking out through the window and i don't see anything going on out there unless i don't that's just a bush i'm presuming or a plum pudding um i told you the stool is about to go over. In a moment, there's going to be real chaos. What's going on? The picture looks like nothing. The cookie jar is full. The cookie jar. Do you want me to tell you all those things? Tell me all the things you see going on. The cabinet door has just swung open. The stool is about to fall. I guess I've told you that with the terrible crash. Mother is daydreaming. She doesn't even know what's going on behind her. I think that's very important and sometimes typical.", "chunks": [{"timestamp": [0.0, 1.62], "text": " You ready?"}, {"timestamp": [3.18, 5.22], "text": " Well, the sink is overflowing."}, {"timestamp": [5.4, 7.34], "text": " Mother was standing in the water like a jerk."}, {"timestamp": [7.48, 9.54], "text": " She's wiping the dishes also like a jerk."}, {"timestamp": [11.0, 16.14], "text": " The boy is trying to get a cookie out of the cookie jar,"}, {"timestamp": [16.32, 18.4], "text": " but boy, he's about to fall off the stool."}, {"timestamp": [18.78, 21.26], "text": " His sister has her hand up, but she's saying,"}, {"timestamp": [21.44, 23.12], "text": " Shh, be quiet, Mother, I know what you're doing."}, {"timestamp": [23.12, 24.7], "text": " And he's about to hand her a cookie,"}, {"timestamp": [24.98, 29.46], "text": " but in a few moments it's going to be like total catastrophe mother the reason the"}, {"timestamp": [29.46, 35.58], "text": " water is flowing out over the sink is because the water is running furiously um and i'm looking out"}, {"timestamp": [35.58, 40.38], "text": " through the window and i don't see anything going on out there unless i don't that's just a bush i'm"}, {"timestamp": [40.38, 45.24], "text": " presuming or a plum pudding um i told you the stool is about to go over."}, {"timestamp": [46.96, 47.06], "text": " In a moment, there's going to be real chaos."}, {"timestamp": [47.66, 47.74], "text": " What's going on?"}, {"timestamp": [48.88, 49.6], "text": " The picture looks like nothing."}, {"timestamp": [50.82, 50.92], "text": " The cookie jar is full."}, {"timestamp": [51.52, 51.76], "text": " The cookie jar."}, {"timestamp": [53.28, 53.54], "text": " Do you want me to tell you all those things?"}, {"timestamp": [55.0, 55.26], "text": " Tell me all the things you see going on."}, {"timestamp": [57.74, 58.02], "text": " The cabinet door has just swung open."}, {"timestamp": [59.18, 59.28], "text": " The stool is about to fall."}, {"timestamp": [61.72, 66.1], "text": " I guess I've told you that with the terrible crash. Mother is daydreaming. She doesn't even know what's going on behind her."}, {"timestamp": [66.16, 67.96], "text": " I think that's very important and sometimes"}, {"timestamp": [67.96, 68.46], "text": " typical."}]}