{"text": " All right. Mother is standing at the kitchen sink. The water is overflowing the sink, and she's paying no attention to it, even though her foot is in a puddle. She's drying a plate. The window is open. I believe it's open, and it looks out onto the sidewalk in the house or garage next door. It has curtains in the window. or garage next door. It has curtains and a window. The woman is smiling. There's a cup, two cups and a plate on the counter. The little boy is on the stool, which is tipping over, and he's reaching for a cookie. He has one ready to hand down to his sister or a friend, and he's taking another one out of the cookie jar. The lid is slid off to the side. A little girl is standing beside him on the floor, and she has her finger up to her lips. If she's saying, be quiet, mother might hear you, and she's reaching up her hand for the cookie he has. The cupboard door is open, obviously. Okay.", "chunks": [{"timestamp": [0.0, 10.1], "text": " All right. Mother is standing at the kitchen sink. The water is overflowing the sink, and she's paying no attention to it, even though her foot is in a puddle."}, {"timestamp": [10.26, 22.98], "text": " She's drying a plate. The window is open. I believe it's open, and it looks out onto the sidewalk in the house or garage next door. It has curtains in the window."}, {"timestamp": [22.98, 23.74], "text": " or garage next door. It has curtains and a window."}, {"timestamp": [27.74, 27.86], "text": " The woman is smiling. There's a cup,"}, {"timestamp": [29.92, 30.74], "text": " two cups and a plate on the counter."}, {"timestamp": [36.02, 39.68], "text": " The little boy is on the stool, which is tipping over, and he's reaching for a cookie. He has one ready to hand down to his sister"}, {"timestamp": [39.68, 43.66], "text": " or a friend, and he's taking another one out of the cookie jar."}, {"timestamp": [43.9, 45.74], "text": " The lid is slid off to the side."}, {"timestamp": [45.74, 50.14], "text": " A little girl is standing beside him on the floor,"}, {"timestamp": [50.56, 54.24], "text": " and she has her finger up to her lips."}, {"timestamp": [54.34, 56.5], "text": " If she's saying, be quiet, mother might hear you,"}, {"timestamp": [56.56, 58.98], "text": " and she's reaching up her hand for the cookie he has."}, {"timestamp": [59.06, 60.64], "text": " The cupboard door is open, obviously."}, {"timestamp": [61.12, 61.48], "text": " Okay."}]}