{"text": " Everything that I see going on. Okay, well, the little boy is stealing a cookie from the cookie jar. He's also handing a cookie with his left hand to the girl. He's also falling off the stool, or the stool is slipping over. The little girl is reaching for the cookie. At the same time, she's picking her nose or something. I don't know what she's doing. Looks like me. I'm not sure. The lady is wiping a plate while the sink overflows. She's standing in a puddle of water. Am I going too fast? And she's looking out the window. Can't make out anything in particular going on outside. The water, the faucet's turned on, on of course which is causing the sink to overflow and the water is splashing on the floor. That's really about all I can tell going on so", "chunks": [{"timestamp": [0.0, 2.46], "text": " Everything that I see going on."}, {"timestamp": [3.12, 8.52], "text": " Okay, well, the little boy is stealing a cookie from the cookie jar."}, {"timestamp": [8.8, 12.66], "text": " He's also handing a cookie with his left hand to the girl."}, {"timestamp": [12.92, 16.72], "text": " He's also falling off the stool, or the stool is slipping over."}, {"timestamp": [17.06, 19.08], "text": " The little girl is reaching for the cookie."}, {"timestamp": [19.3, 21.68], "text": " At the same time, she's picking her nose or something."}, {"timestamp": [21.82, 23.06], "text": " I don't know what she's doing."}, {"timestamp": [24.14, 26.12], "text": " Looks like me. I'm not sure."}, {"timestamp": [26.8, 34.26], "text": " The lady is wiping a plate while the sink overflows. She's standing in a puddle of water."}, {"timestamp": [34.48, 40.12], "text": " Am I going too fast? And she's looking out the window. Can't make out anything in particular"}, {"timestamp": [40.12, 46.94], "text": " going on outside. The water, the faucet's turned on, on of course which is causing the sink to overflow"}, {"timestamp": [46.94, 53.04], "text": " and the water is splashing on the floor. That's really about all I can tell going on so"}]}