{"text": " The children are getting into the cookie jar which is on the high above the sink. They have the lid off the cookie jar. The boy has two in his hand and the girl is reaching up for them and the stool in which he stands about to upset. Of course the door is open to get the cookie jar. The mother presumably is at the sink washing dishes and the sink is running over the water splashing down on the floor. There are two, I suppose, dry dishes on the sink. She has one in her hand, a plate that she is drying. She has it on an apron. Then the sink is below a window with a path out into a garden. There are shrubbery to the left of the path, and you can see beyond that another window. And I don't know what that is, whether those are flowers or weeds. And this is part of the house. You can see the roof of maybe all of the house and the curtains. Not all of the curtains are drawn back.", "chunks": [{"timestamp": [0.0, 7.04], "text": " The children are getting into the cookie jar which is on the high above the sink."}, {"timestamp": [7.04, 9.46], "text": " They have the lid off the cookie jar."}, {"timestamp": [9.46, 14.86], "text": " The boy has two in his hand and the girl is reaching up for them and the stool in which"}, {"timestamp": [14.86, 16.24], "text": " he stands about to upset."}, {"timestamp": [16.24, 19.78], "text": " Of course the door is open to get the cookie jar."}, {"timestamp": [19.78, 27.64], "text": " The mother presumably is at the sink washing dishes and the sink is running over the water splashing"}, {"timestamp": [27.64, 34.16], "text": " down on the floor. There are two, I suppose, dry dishes on the sink. She has one in her hand,"}, {"timestamp": [34.22, 40.66], "text": " a plate that she is drying. She has it on an apron. Then the sink is below a window with a"}, {"timestamp": [40.66, 47.5], "text": " path out into a garden. There are shrubbery to the left of the path,"}, {"timestamp": [47.5, 50.0], "text": " and you can see beyond that another window."}, {"timestamp": [50.0, 52.0], "text": " And I don't know what that is,"}, {"timestamp": [52.0, 54.0], "text": " whether those are flowers or weeds."}, {"timestamp": [54.0, 56.0], "text": " And this is part of the house."}, {"timestamp": [56.0, 59.0], "text": " You can see the roof of maybe all of the house"}, {"timestamp": [59.0, 60.0], "text": " and the curtains."}, {"timestamp": [60.0, 62.5], "text": " Not all of the curtains are drawn back."}]}