{"text": " Water's pouring out of the sink, and the woman is washing dishes. The child is on a stool falling off as he's reaching for the cookie jar with his right hand and trying to hand the other cookies to the little girl who's reaching up with her left hand to get the cookie. And her right hand looks like she's almost trying to make a signal of silence, so the mother doesn't hear it. The mother's feet are in the water as it's pouring on the floor, and the window is open. You can see a yard outside. There's a dish and cups on the sink, and the curtains are pulled back so you can see out the window. The cupboard door is open, and they're all fully dressed, and they have sort of a nondescript expression on their face. The woman has her mouth open a little bit. Each one of them has their mouths open a little bit and that's about it.", "chunks": [{"timestamp": [0.0, 4.28], "text": " Water's pouring out of the sink, and the woman is washing dishes."}, {"timestamp": [4.76, 12.56], "text": " The child is on a stool falling off as he's reaching for the cookie jar with his right hand"}, {"timestamp": [12.56, 19.56], "text": " and trying to hand the other cookies to the little girl who's reaching up with her left hand to get the cookie."}, {"timestamp": [19.56, 26.22], "text": " And her right hand looks like she's almost trying to make a signal of silence, so the mother doesn't hear it."}, {"timestamp": [26.44, 29.82], "text": " The mother's feet are in the water as it's pouring on the floor,"}, {"timestamp": [29.92, 31.16], "text": " and the window is open."}, {"timestamp": [31.34, 33.3], "text": " You can see a yard outside."}, {"timestamp": [33.3, 35.96], "text": " There's a dish and cups on the sink,"}, {"timestamp": [36.36, 39.18], "text": " and the curtains are pulled back so you can see out the window."}, {"timestamp": [39.32, 43.48], "text": " The cupboard door is open, and they're all fully dressed,"}, {"timestamp": [43.8, 48.06], "text": " and they have sort of a nondescript expression on their face."}, {"timestamp": [48.28, 52.46], "text": " The woman has her mouth open a little bit. Each one of them has their mouths open a little bit"}, {"timestamp": [52.46, 55.02], "text": " and that's about it."}]}