{"text": " The girl's making fun of the boy. She made fun of him so much while he was stealing a cookie out of the cookie jar. And it made him trip. And he's going to follow the mother. He's listening to the kids. She's drying dishes. Get the window open. He gets in the air. She isn't paying attention to the sink. The sink's spilling water onto the floor. It's getting her feet wet. Curtains are open to allow cupboard drawer is open. Looks like it might be spring or summer out because things look like they're growing outside. She has shoes on, she has shoes on. He has shoes on, she has shoes on. The lid's off the cooking jar. There's a fancy sink cabinet over here and a fancy wall cabinet over there. That's about it.", "chunks": [{"timestamp": [0.0, 2.14], "text": " The girl's making fun of the boy."}, {"timestamp": [2.24, 5.56], "text": " She made fun of him so much while he was stealing a cookie out of the cookie jar."}, {"timestamp": [5.68, 6.5], "text": " And it made him trip."}, {"timestamp": [6.8, 8.14], "text": " And he's going to follow the mother."}, {"timestamp": [8.42, 9.6], "text": " He's listening to the kids."}, {"timestamp": [9.74, 10.58], "text": " She's drying dishes."}, {"timestamp": [10.72, 11.34], "text": " Get the window open."}, {"timestamp": [11.38, 12.0], "text": " He gets in the air."}, {"timestamp": [12.28, 13.74], "text": " She isn't paying attention to the sink."}, {"timestamp": [13.82, 15.58], "text": " The sink's spilling water onto the floor."}, {"timestamp": [15.68, 16.46], "text": " It's getting her feet wet."}, {"timestamp": [25.28, 28.18], "text": " Curtains are open to allow cupboard drawer is open. Looks like it might be spring or summer out"}, {"timestamp": [28.18, 30.32], "text": " because things look like they're growing outside."}, {"timestamp": [30.32, 32.28], "text": " She has shoes on, she has shoes on."}, {"timestamp": [32.28, 34.52], "text": " He has shoes on, she has shoes on."}, {"timestamp": [34.52, 35.94], "text": " The lid's off the cooking jar."}, {"timestamp": [35.94, 40.06], "text": " There's a fancy sink cabinet over here"}, {"timestamp": [40.06, 41.32], "text": " and a fancy wall cabinet over there."}, {"timestamp": [41.32, 42.22], "text": " That's about it."}]}