{"text": " All right, a little girl's reaching up there, and she's got her finger to her lips. And the boy's on a stool, standing on a stool, but it's going to fall pretty soon. He's reaching for cookies, and the mother has their back to him. She doesn't see them, but she hasn't paid any attention to her sink. It's running all over the place. Her window is open, and there's a nice garden and a garage out back. She's drying some dishes. She has an apron on. Her dress is sleeveless. It has a pretty nice kitchen. It has pretty nice curtains on it. And the cookie jar lid is off. There's a couple cups and she has a couple plates, but she better mop up that floor. The little girl has socks and shoes on and a short dress and long hair, medium long hair. And the boy has his shorts on and a short sleeved shirt, so it must be summer. The trees are in bloom outside and the flowers out there.", "chunks": [{"timestamp": [0.0, 3.8], "text": " All right, a little girl's reaching up there, and she's got her finger to her lips."}, {"timestamp": [3.88, 6.9], "text": " And the boy's on a stool, standing on a stool, but it's going to fall pretty soon."}, {"timestamp": [6.94, 9.64], "text": " He's reaching for cookies, and the mother has their back to him."}, {"timestamp": [9.66, 12.52], "text": " She doesn't see them, but she hasn't paid any attention to her sink."}, {"timestamp": [12.58, 13.82], "text": " It's running all over the place."}, {"timestamp": [13.9, 17.2], "text": " Her window is open, and there's a nice garden and a garage out back."}, {"timestamp": [17.32, 18.58], "text": " She's drying some dishes."}, {"timestamp": [18.78, 25.94], "text": " She has an apron on. Her dress is sleeveless. It has a pretty nice kitchen. It has pretty nice curtains on it."}, {"timestamp": [25.94, 29.04], "text": " And the cookie jar lid is off."}, {"timestamp": [29.04, 31.16], "text": " There's a couple cups and she has a couple plates,"}, {"timestamp": [31.16, 33.74], "text": " but she better mop up that floor."}, {"timestamp": [33.74, 35.34], "text": " The little girl has socks and shoes on"}, {"timestamp": [35.34, 38.24], "text": " and a short dress and long hair, medium long hair."}, {"timestamp": [38.24, 41.16], "text": " And the boy has his shorts on and a short sleeved shirt,"}, {"timestamp": [41.16, 42.24], "text": " so it must be summer."}, {"timestamp": [42.24, 45.26], "text": " The trees are in bloom outside and the flowers out there."}]}