{"text": " And the girl's laughing at her brother because he went into the cookie jar and he's falling over the cookie jar. The mother was at the sink and the sink's splashing over the sink and she's sort of a little bit bitchy. Water's going and flooding over the sink. The mother's looking out the window. She don't know what the hell to think of it. The girl's laughing at her brother who is taking cookies out of the cookie jar and he's ready to fall off the cherries on it. The chair's crooked. What off the damn flat, off the, uh, off the, uh, jerrys on. The chair's crooked. What the hell else? He's looking out the window. The window's open. He's not paying any attention to the kids. The water's flooding over the sink. What else you want?", "chunks": [{"timestamp": [0.0, 4.34], "text": " And the girl's laughing at her brother because he went into the cookie jar and he's falling over the cookie jar."}, {"timestamp": [4.46, 10.66], "text": " The mother was at the sink and the sink's splashing over the sink and she's sort of a little bit bitchy."}, {"timestamp": [10.78, 12.46], "text": " Water's going and flooding over the sink."}, {"timestamp": [12.6, 14.04], "text": " The mother's looking out the window."}, {"timestamp": [14.12, 15.46], "text": " She don't know what the hell to think of it."}, {"timestamp": [15.48, 23.64], "text": " The girl's laughing at her brother who is taking cookies out of the cookie jar and he's ready to fall off the cherries on it."}, {"timestamp": [23.7, 24.36], "text": " The chair's crooked."}, {"timestamp": [25.24, 25.26], "text": " What off the damn flat, off the, uh, off the, uh, jerrys on. The chair's crooked. What the hell else?"}, {"timestamp": [26.16, 26.24], "text": " He's looking out the window."}, {"timestamp": [26.96, 27.28], "text": " The window's open."}, {"timestamp": [29.06, 29.24], "text": " He's not paying any attention to the kids."}, {"timestamp": [30.78, 30.96], "text": " The water's flooding over the sink."}, {"timestamp": [31.7, null], "text": " What else you want?"}]}