{"text": " We're grading and they are going to get some cookies from the cookie jar. And the mother does not see it because she's inside drying the clothes. And it's then just in the kitchen that the mother is working hard and the kids are playing. And all of a sudden somebody turned over a dish all over the floor. Except it did not splash from the sink. Not from the hot tub. No, not from the hot tub. Anything else? The kids are going to back on my head. And he has like... You know, it's just... It's so... I don't know. Sometimes I... Yeah, there are times I see... And sometimes I just... What is it? Is there anything else that you can think of? Mostly, but it's like... Not too much looking at in there not getting anything your mind", "chunks": [{"timestamp": [0.0, 9.3], "text": " We're grading and they are going to get some cookies from the cookie jar."}, {"timestamp": [9.3, 15.28], "text": " And the mother does not see it because she's inside drying the clothes."}, {"timestamp": [15.76, 23.6], "text": " And it's then just in the kitchen that the mother is working hard and the kids are playing."}, {"timestamp": [24.22, 31.6], "text": " And all of a sudden somebody turned over a dish all over the floor."}, {"timestamp": [31.6, 38.56], "text": " Except it did not splash from the sink."}, {"timestamp": [38.56, 40.96], "text": " Not from the hot tub."}, {"timestamp": [40.96, 42.96], "text": " No, not from the hot tub."}, {"timestamp": [42.96, 44.96], "text": " Anything else?"}, {"timestamp": [44.96, 46.28], "text": " The kids are going to back on my head."}, {"timestamp": [46.28, 48.04], "text": " And he has like..."}, {"timestamp": [49.76, 50.44], "text": " You know, it's just..."}, {"timestamp": [50.44, 51.16], "text": " It's so..."}, {"timestamp": [51.16, 52.16], "text": " I don't know."}, {"timestamp": [52.16, 53.0], "text": " Sometimes I..."}, {"timestamp": [53.0, 55.48], "text": " Yeah, there are times I see..."}, {"timestamp": [55.48, 57.32], "text": " And sometimes I just..."}, {"timestamp": [57.32, 59.0], "text": " What is it?"}, {"timestamp": [59.0, 60.72], "text": " Is there anything else that you can think of?"}, {"timestamp": [60.72, 62.56], "text": " Mostly, but it's like..."}, {"timestamp": [62.56, 66.76], "text": " Not too much looking at in there not getting anything"}, {"timestamp": [66.76, 69.56], "text": " your mind"}]}