{"text": " I don't know if this is part of the old kitchen. Is that a home kitchen or isn't? Uh... A lady and mother rent a kitchen. In her kitchen, some work, I suppose. Another woman and her sharing their pleasures or whatever. Have you heard of that new game they started to play after Christmas? Tell me about that. Uh... So, well, it looks like this is . Bum-buddy, bum-buddy, boo-bogey-boo. Mother-in-law beat me by a couple of rows of this. That's like the washing machine or what do you say? That's the next to that. Well, it's just as though they're getting ready to go to school or they're just coming home from school. Right there is, uh, same as back there except for down near the bottom, I think. Ah, that's a little separate.", "chunks": [{"timestamp": [0.0, 4.0], "text": " I don't know if this is part of the old kitchen. Is that a home kitchen or isn't?"}, {"timestamp": [4.0, 6.0], "text": " Uh..."}, {"timestamp": [6.0, 9.0], "text": " A lady and mother rent a kitchen."}, {"timestamp": [9.0, 12.0], "text": " In her kitchen, some work, I suppose."}, {"timestamp": [12.0, 17.0], "text": " Another woman and her sharing their pleasures or whatever."}, {"timestamp": [17.0, 21.0], "text": " Have you heard of that new game they started to play after Christmas?"}, {"timestamp": [21.0, 22.0], "text": " Tell me about that."}, {"timestamp": [22.0, 23.0], "text": " Uh..."}, {"timestamp": [23.0, 26.54], "text": " So, well, it looks like this is ."}, {"timestamp": [30.54, 33.94], "text": " Bum-buddy, bum-buddy, boo-bogey-boo."}, {"timestamp": [33.94, 38.0], "text": " Mother-in-law beat me by a couple of rows of this."}, {"timestamp": [38.0, 42.98], "text": " That's like the washing machine or what do you say?"}, {"timestamp": [42.98, 44.32], "text": " That's the next to that."}, {"timestamp": [44.32, 49.0], "text": " Well, it's just as though they're getting ready to go to school or they're just coming home from school."}, {"timestamp": [49.0, 53.0], "text": " Right there is, uh, same as back there except for down near the bottom, I think."}, {"timestamp": [53.0, 55.0], "text": " Ah, that's a little separate."}]}