{"text": " An average home that looks very much like ours at many times. And the mother is, she's spilling her water, which is not very good, but she's washing dishes and drying them. And one of the children upsets the cookie jar. And that's a very average thing to go in in a home. Our home is a very, it's a very active family. And so that it makes it kind of hard at our house. There's a lot of, like I said, a lot of activity. Well, the poor girl is spilling the water on her feet. It's going to be wet, but she'll have to struggle with that. Also, there are a few more dishes that didn't get finished. This has to be the dishes. And how that little boy fell off that stool, I don't know, but he did. No.", "chunks": [{"timestamp": [0.0, 4.04], "text": " An average home that looks very much like ours at many times."}, {"timestamp": [4.24, 8.5], "text": " And the mother is, she's spilling her water, which is not very good,"}, {"timestamp": [8.6, 11.68], "text": " but she's washing dishes and drying them."}, {"timestamp": [11.76, 13.86], "text": " And one of the children upsets the cookie jar."}, {"timestamp": [14.04, 16.84], "text": " And that's a very average thing to go in in a home."}, {"timestamp": [16.86, 19.6], "text": " Our home is a very, it's a very active family."}, {"timestamp": [19.6, 22.7], "text": " And so that it makes it kind of hard at our house."}, {"timestamp": [22.98, 25.96], "text": " There's a lot of, like I said, a lot of activity."}, {"timestamp": [26.08, 28.18], "text": " Well, the poor girl is spilling the water on her feet."}, {"timestamp": [28.26, 31.4], "text": " It's going to be wet, but she'll have to struggle with that."}, {"timestamp": [31.44, 34.62], "text": " Also, there are a few more dishes that didn't get finished."}, {"timestamp": [34.76, 35.86], "text": " This has to be the dishes."}, {"timestamp": [36.26, 39.72], "text": " And how that little boy fell off that stool, I don't know, but he did."}, {"timestamp": [39.88, 40.22], "text": " No."}]}