{"text": " I see he has a little hock. I see that he is standing on a three-legged stool. He's about to depart from that three-legged stool. And I think she's indicating to the boy to keep still so his mother doesn't hear us. I see the mother. I guess she's drying the dishes. He's not paying attention because she's leaving the sink run over and spilling all over the floor. She must not be conscious because she's standing there and doesn't know it. Um, I think she must, I think she's probably looking out the window to take a second look. And I see wearing a couple of dirty dishes on the table top. I see the cupboards. Uh, I don't know whether they all have knobs on them or not. Doesn't look like the two, whether the boy and the girl have", "chunks": [{"timestamp": [0.0, 5.0], "text": " I see he has a little hock. I see that he is standing on a three-legged stool."}, {"timestamp": [5.0, 8.0], "text": " He's about to depart from that three-legged stool."}, {"timestamp": [8.0, 14.0], "text": " And I think she's indicating to the boy to keep still so his mother doesn't hear us."}, {"timestamp": [14.0, 18.0], "text": " I see the mother. I guess she's drying the dishes."}, {"timestamp": [18.0, 24.0], "text": " He's not paying attention because she's leaving the sink run over and spilling all over the floor."}, {"timestamp": [24.0, 26.6], "text": " She must not be conscious because she's standing there"}, {"timestamp": [26.6, 27.44], "text": " and doesn't know it."}, {"timestamp": [27.44, 29.46], "text": " Um, I think she must,"}, {"timestamp": [29.46, 31.14], "text": " I think she's probably looking out the window"}, {"timestamp": [31.14, 32.18], "text": " to take a second look."}, {"timestamp": [32.18, 35.88], "text": " And I see wearing a couple of dirty dishes on the table top."}, {"timestamp": [35.88, 38.08], "text": " I see the cupboards."}, {"timestamp": [38.08, 41.64], "text": " Uh, I don't know whether they all have knobs on them or not."}, {"timestamp": [41.64, 42.94], "text": " Doesn't look like the two,"}, {"timestamp": [42.94, null], "text": " whether the boy and the girl have"}]}