{"text": " Oh, there's a cookie jar and a youngster with a, I don't know what he got, cookie jar. And a boy has a shirt with a cookie jar, too, I guess. A girl has one, too, a jar. Mm, that's a stool. And this is for the kitchen thing, dishes. This is water somebody spilled. This is some more junk. What do you call this? I don't know. I guess it's another for the... I don't know because it's another for the I don't know what it's for in there the tank very interesting right there I don't know she's looking at it I don't know what the kid's gonna fall off the stool I hope he does them kids know they're in the cookie jar um what are they doing I don't know they're spilling something good much they're doing the dishes dishes they are the boy's trying to fall off something good and much. They're doing the dishes. Dishes they are. The boy's trying to fall off the stool and she's trying to get the dishes all out done.", "chunks": [{"timestamp": [0.0, 4.64], "text": " Oh, there's a cookie jar and a youngster with a, I don't know what he got, cookie jar."}, {"timestamp": [4.9, 9.66], "text": " And a boy has a shirt with a cookie jar, too, I guess."}, {"timestamp": [9.72, 11.66], "text": " A girl has one, too, a jar."}, {"timestamp": [12.06, 13.5], "text": " Mm, that's a stool."}, {"timestamp": [14.14, 17.12], "text": " And this is for the kitchen thing, dishes."}, {"timestamp": [17.52, 19.54], "text": " This is water somebody spilled."}, {"timestamp": [19.92, 21.14], "text": " This is some more junk."}, {"timestamp": [21.14, 22.64], "text": " What do you call this? I don't know."}, {"timestamp": [22.74, 24.42], "text": " I guess it's another for the..."}, {"timestamp": [24.42, 26.7], "text": " I don't know because it's another for the I don't know what it's for"}, {"timestamp": [26.7, 32.88], "text": " in there the tank very interesting right there I don't know she's looking at it I don't know what"}, {"timestamp": [32.88, 38.62], "text": " the kid's gonna fall off the stool I hope he does them kids know they're in the cookie jar"}, {"timestamp": [38.62, 43.62], "text": " um what are they doing I don't know they're spilling something good much they're doing the"}, {"timestamp": [43.62, 46.14], "text": " dishes dishes they are the boy's trying to fall off something good and much. They're doing the dishes. Dishes they are."}, {"timestamp": [46.14, 48.04], "text": " The boy's trying to fall off the stool"}, {"timestamp": [48.04, 51.28], "text": " and she's trying to get the dishes all out done."}]}